{
  "quotes": [
    {"郭继承": "你为什么专捡这个事报道，你告诉我你的理由是什么。你要说这个社会风气有点问题，哪个（国家）都有很肮脏的。美国到处都是枪击，西方的刑事案件到处都有，哪个都有点问题。我说你为什么非得找这种事，你为什么非得引导我们的年轻人觉得我们不好，觉得老百姓素质低，你告诉我你居心何在？你给我说清楚，你故意的侮辱我们。我说媒体的责任你知道多大吗？你多报那种乐善好施的人、见义勇为的人。让老百姓看到光亮，让人民看到希望，让我们的人民，对国家越来越有信心，这是你媒体不可推卸的责任。"},
    {"郭继承": "当然你们受了西方的操作体系，没有精子卵子的结合，那是一定是不会怀孕的。那是你的操作系统，那你要问我的操作系统，我觉得一切皆有可能。"},
    {"郭继承": "我去了以后，我坐在他家的门堂正中。他家的牌位，天，地，君，亲，师。我在那里一坐，他的爷爷奶奶先给我磕头，爹妈给我磕，一家人全磕完了，小孩恭恭敬敬给我磕大头"},
    {"郭继承": "多少年轻人加一点班，领导让他加点班，抱怨。你知道吗领导让谁加班不行啊，你以为在中国这个环境里边还缺加班的人吗？"},
    {"郭继承": "中国人认为，宇宙万法的那个源头，他是什么？ 他是“如如”。 所以有个词叫如来。我经常说如来这个词有秘密。如来，如来了吗？如来嘛！他真的来了吗？如来！到底来没来？如来。为甚如来，他真来了吗？“如来。”你看看，来没来？如来。他很厉害。他不是一个有形的东西。所以你读《心经》，心经里面讲，观自在菩萨行深般若波罗蜜多时照见五蕴皆空。注意，不生不灭，不垢不净，不增不减。如如不动。所以万物生于有，有生于无，是这样说的吧？他不是个实体。我有一次去甘肃讲课，遇到一个人。他的老师当时有七十多岁了。那个七十多岁的老人家就问那小伙子，他说“真有佛吗？”一下子把那小伙子问傻了。你想想那是个真理！真理是无相的。金刚经里有句话叫“凡有所相皆是虚妄”。见所相非相，那是真理。你不能迷信，在这个方面。所以道可道，非常道。名可名，非常名。但有这句话老子没说明白。后来西方有个哲学家叫维特根斯坦说，“这个世界上有语言能说的，叫说清楚。说不明白的，叫闭嘴。”那没法说嘛！所以才有了如来拈花，迦叶微笑。"},
    {"罗翔": "只有当越来越多的律师投身先知亚伯拉罕所开创的伟大事业，法治中国的梦想才能成为现实。"},
    {"司马南": "反美是工作，赴美是生活。"},
    {"胡锡进": "中国人很恨美国吗？老胡常被看成是对美的“强硬派”，但是我反正不恨。我同意一种说法，美国是历史上对中国干坏事相对最少的列强之一。除此之外，它还对中国做过不少好事。常常有人举例，它退还了庚子赔款，将其用于中国的教育，这对英法等其他列强也跟着退款起了带头作用，这比卷款而走还是好不少。"},
    {"胡锡进": "只要我不卖，别人就割不了我的韭菜！"},
    {"郭继承": "常言道以形补形，吃什么补什么，转基因植物都没有后代的，没有后代的东西你们都敢吃？！"},
    {"金灿荣": "我们搞人文社科的，在总结历史和放马后炮上还可以，但在预测未来上，准确度只能说比算命好一点点。"},
    {"山高县": "入关前不要搬着圣贤书胡思乱想，入关后自有正统儒学大师为我所用。"},
    {"山高县": "入关是女真团结的唯一途径，是女真求活的唯一选择，是女真崛起的唯一道路。"},
    {"杨帆": "瓦哥的反基督维京原始野蛮论，说实话，我的独人13后面的“13”也是反上帝的意思，但是瓦哥感觉更像尼采的超人哲学，我的文蛮理论和创人是高于超人的，所以瓦哥属于高级野蛮人，所以不要随便说瓦哥是啥北欧挪威独人13，，，"},
    {"杨帆": "在大脑升级药的帮助下，人类终于可以通过靠改造自己的大脑来提升自己的智商，这样一来学术创造就不再是多大的难事。在学术前所未有的进步之下，同时也反作用有利于继续研发出下一代更复杂的大脑升级药。"},
    {"杨帆": "古罗马的列祖列宗们！古希腊众神们！我是你们的乖孙子，我叫尤利安！死上帝！远征蛮族波斯为你们报仇！"},
    {"杨帆": "我在此宣布，不同意文蛮理论的就是野蛮人，就是与文明为敌，包括外星人，不同意的统统征服，，，"},
    {"杨帆": "假创蜜低级野蛮人把我做事和言语细腻严谨糟蹋曲解成敏感，这正好暴露出低级野蛮人无法成大器和无法成为顶流社会的根本原因，因为低级野蛮人本来就是粗枝大叶和鲁莽的，，，"},
    {"杨帆": "我宣布，第三次世界大战已经开启，苗彝三星堆青铜文明先祖，请保佑我族平平安安，，，"},
    {"杨帆": " 文明创国纪念历史上所有为文明牺牲的先辈文明人，包括文明外国人和文明外星人，要么不做人，要做就做宇宙文明人，要做就做宇宙创国人，，，"},
    {"杨帆": "对病毒，麻木了，对战争，麻木了，对野蛮人，也麻木了，，，"},
    {"杨帆": "听到很多科学家都说了米清可以吃，可见我独人13的米清咖啡之类的作品领先时代好几十年，证明了野蛮人的思维在咀嚼我的剩饭，，，"},
    {"张杰": "中国人就是厉害!日本当代教育改革以后花了几十年的时间才找到一条最适合掩盖应试教育的方法叫做 偏差值教育,而中国发现这一真理只用了几年的时间,我们叫做“不出校门的素质教育”,当一份减负通知书到我们手上的时候,我们的压力就开始变的大了."},
    {"张杰": "最可怜的就是那些到现在还保持着自己的原则,不想被这个社会腐蚀的人,这些人都说过同样一句话——“不管这个世界变的怎么样,我绝对不会成为那样的人！”"},
    {"杨帆": "古有古罗马养子文化，今有创寨夜蝶文化，正统也，正统，，，"}
  ]
}